{"audio_path": "audio_files/audio_0.flac", "text": "katta obyomda zapchas sotishadi, katta obyomda. Minusga o'tirishadi. Hozir konkurensiya nerealniy-da. Foydasi-chi, ba'zi paytda minusga ishlashadi yo foydaga ishlashadi? I menga aytyapti-da, hozircha bozorda ishlaydigan vaqt emas deyapti-da. Hozir qayerdadir Toshkentda servis qilish kerak deyapti-da. Servis podxod qilgin-da, zo'r muomala qilib qo'y, zo'r servis qilib qo'ygin-da, qimmat qilib qo'yib qo'y narxini-da. Odamlar mana shunga qiziqyapti-da. Qimmat bo'lsin, lekin kerak bo'lsa uyimdan olib ketsin-u, uyimga olib kelib bersin, tushundingmi?"}
{"audio_path": "audio_files/audio_1.flac", "text": "lider ekan, oʻzini ishini ustasi ekan, yoki boʻlmasa qaysidir kompaniyani rahbari ekan. Bekordan-bekor mas-ku bu boy. Shuncha kompaniyani yoki shuncha odamni boshqargan odam, demak, meni ham boshqara oladi, meni ham obespechit qila oladi degan narsa yotadi uni ham miyasida. Oʻtgan gal, Otabek aka, oʻtgan podkastimizda siz pulingiz haqida gapirmagansiz, hech qanaqa maʼlumot bermagan edingiz. Xoʻp. Bu safar ham bermaysizmi? Pulimmi? Hm."}
{"audio_path": "audio_files/audio_2.flac", "text": "Ana chiroyli ko'rinasiz. Onsoroq. Ham chiroyli ko'rinasiz. Yo'q, misol uchun ayollar puliga o'ch demayman. Ayollar liderlarni yaxshi ko'radi. Hm. A puli bor odam, ko'proq verayatnost shunaqaki, uhm..."}
{"audio_path": "audio_files/audio_3.flac", "text": "bitta joyingiz bedavo kasalga chalingan bo'lsangiz, yoki farzandingizdan bo'lsa, yoki uyingizda qayerdadir katta muammo bo'lsa, pul ham tatmaydi. Pul anaqa qo'shimcha ekanda. Qo'shimcha baxt. Yordam beradi, zo'r narsa lekin. Zo'r narsa lekin. Mana shu imkoniyatda. Ya'ni siz ancha erkin bo'lib qolasiz. Lekin pul cherischur ko'p bo'lsa, baxt uje baxt yo'q. Bilmadim, sizda qanchalik cherischur ko'p bo'lganmi? Qarang."}
{"audio_path": "audio_files/audio_4.flac", "text": "ikkalasi ham, nu faqat meniki emas, onasini, meni kopiya, kopiya. Hamma narsa qaytarib qo'yadi. Dudasidan anuni qaytarib qo'yadi. Voy voy voy voy deb chiqishlarni qaytarib qo'yadi. Tushunyapsizmi? Hamma narsa gupka bo'lar ekanda. Shuning uchun ham so'radim Kimni ko'rganini qiladi. Ha, shuning uchun ham sizdan so'raganim, otangiz bilan qanaqa munosabatdasiz deb so'raganim, aynan shundan bo'lib kelib chiqdiki, siz ko'rinib turibdi, siz vospitanniy, yaxshi oiladan bo'lganingiz ko'rinib turadi-da, tushunyapsizmi? Gapni tanlab gapirasiz,"}
{"audio_path": "audio_files/audio_5.flac", "text": "uyga kelib, reklama qilib, Facebookga post qilib joylab, tigida nomerlar yozganimda telefon tinmagan. Shunda telefon koʻtarganimda bitta odam uchta zakaz bergan. Yana oʻsha skladga borib, Xitoylikdan uchta Karcher apparat olib, uni uyiga olib borib, har bittasini ishlatib koʻrsatib berib, sotganman. 45 dollar pul ishlaganman. Yarim kunda. a"}
{"audio_path": "audio_files/audio_6.flac", "text": "Dinimiz bor-u, dinimizda hammasi yozib bo'lingan. Prosta unga ishonish kerak-da, amal qilish kerak. Bor. O'qimaganman. Prosta Qur'on, Tafsiri Hilol, hadislar, payg'ambarimiz sollallohu alayhi vasallam davrlaridagi o'sha voqealarni o'qiganman. O'sha yerda shular bor-da."}
{"audio_path": "audio_files/audio_7.flac", "text": "I postoyanno ano nastreniyam zo'r bo'lsa, bir payt ikki kun, uch kun storis qo'ymagan paytlarim bo'gan. Nastreniyam bo'masa qo'ymayman. Bo'ladi shunaqa payt. Bir payt storisim kamayib ketadi. Qizu tema yo'q."}
{"audio_path": "audio_files/audio_8.flac", "text": "o'rtog'imga aytdim. To'g'risi aytaman uydaman dedim, chiqgim kelmayapti dedim. Tushunyapsizmi? Keyin o'h dedim. O'sha yerda to'g'irlaganim ham o'g'lim ha meni aytganimni qildi, aldamadilar, to'g'irladilar, demak men ham baribir aldashim kerak emas kelajakda degan fikr keladi. Hm. Bu oddiy misol aka. Bunaqa misollar ko'p gapirsangiz bo'ladi. Xullas anavi qisqa qilib aytganda, qush inida ko'rganini qiladi. Mana bunaqa-da, esingizdami aytuvdim sizga, meni akamlar borlar, 85-yildalar-da ular."}
{"audio_path": "audio_files/audio_9.flac", "text": "karochi men hozir bir joyga borishim kerak edi. Shuning uchun hozir chiqa olmayman deb o'rtog'imga ayt endi, bahona qilishga majbur bo'ldim endi. Qo'ymadi o'rtog'im. Ada nimaga aldayapsiz dedi. O'g'lim malades dedim. Meni to'g'irlab qo'yding dedim."}
{"audio_path": "audio_files/audio_10.flac", "text": "hayotimizda bo'ladigan muammolar bor aka. Biz ham biz ham yig'laymiz, biz ham xafa bo'lamiz. Biz ham kimdandir noliymiz, bizlarni ham jahlimiz chiqadi. Oddiy mana har kungi hayotda hamma odamlar qanday yashasa men ham xuddi shunaqa yashayman. Prosta meni bitta farqim, menda profil bor. O'zimni ishxonamdagi yaxshi bo'lgan, chiroyli bo'gan, qiziq bo'gan narsalarni olib chiqaveraman, bo'ldi."}
{"audio_path": "audio_files/audio_11.flac", "text": "Mercedes, BMW, masalan. U egalari oʻlib ketdi, qolmadi hech kim uje. Pra-pra-pra-pra vnuklari ham qolmagan hozir. Lekin qaysidir avlodi qolib ketgan, umuman mashinaga qiziqmaydi. Lekin anaqasi bor-da, aksiyaga ulushi bor-da."}
{"audio_path": "audio_files/audio_12.flac", "text": "sen mendan kak nima deydi, diplom olganday bo'lasan, hunar olgan bo'lasan i men sendan rozi bo'laman. Ha. Anavi chumuvchiliklar bo'lmaydi. Chumuvchilik bo'lmaydi. Sendan rozi bo'laman, sen mendan fotoha olgan bo'lasan, xohlagan joyingda ishingni qil. Xohlasa to'lab turib, o'rgansin-de qolsin sizda. Ha. Men nimaga, biz nimaga, mana ustozlar nimaga shogirdni olib..."}
{"audio_path": "audio_files/audio_13.flac", "text": "Olloh beradi, chunki sizni intellektualniy qanaqadir muhitingiz bor, tushunyapsizmi? u dunyoqarashingiz bor. i bu narsani o'zgartirib bo'lmaydi. Naborot o'zingizga minutga o'ynab qo'yasiz. Xuddi siz aytganingizdek, masalan, mashinada emas-da, tam avtobusda yuraman-da, ekonom qilib olaman, nima qilaman. Ne nujno. Shunaqa. O'zi u o'zini yo'liga, bu o'zini yo'liga. degan gapi bor-da. Siz ham po moemu millarder bo'lib ketasiz bunaqada ketuversangiz. Bo'laylik aka. Ha, chunki millarderlarni fikrini aytyapsiz. Mana qarang."}
{"audio_path": "audio_files/audio_14.flac", "text": "musulmon deb mayli, zo'r religiozniy musulmon bo'lmasa ham, bu temada gap ochish kerak emas.\nU ham qachondir jannatga tushaman deb miyasida yuribdi-ku, men ko'nglim toza deb, to'g'rimi odamlar?\nRost shunaqami? Jannatga tushasan inshaalloh, lekin dindan chiqib qolma.\nMana bunaqa gaplar, mana bunaqa fikrlar odamni dindan chiqarib qo'yadi.\nTushunyapsizmi? Ko'p xotinlikka\nbizlarni ayollar ham, misol uchun uydagilar ham, ota-onam ham, misol uchun,"}
{"audio_path": "audio_files/audio_15.flac", "text": "o'sha informatsiyani bola otasidan to'g'ri, to'g'ri tushungan holda qog'ozga o'ral qog'ozga o'ralgan holda qog'ozga o'ralgan holda olgani eng to'g'risi shu."}
{"audio_path": "audio_files/audio_16.flac", "text": "oʻziga oʻxshagan nelegalniy bir nechta odamlar koʻchada sarson-sargardon. Hamma chet eldan kelgan. U yerda Afrikadan ham bor, Turkiyadan ham bor, boshqa musulmonlar bor. Yigʻlab yuribdi xullas, hozir haj qila olmayman degan. Endi yaqin bu eksklyuziv, buni hali hech kim aytmadi. Menga u aytib berdi, men gʻalati boʻlib ketdim, yigʻlab yuborishimga ozgina qoldi. Avtobus oʻtyapti, toʻxtatyapti, toʻxtamayapti. Oʻtdi, oʻtdi, toʻxtamayapti. Endi ular ham puliga ishlaydi-yu."}
{"audio_path": "audio_files/audio_17.flac", "text": "Oka dedim. Sizni maqsadingiz nima desam, meni maqsadim pul topish deyapti. Qarang, sizni maqsadingiz pul topish ekan deyapman. Siz hozir yangi brend topasiz, 100 000 dollar vlojit qilasiz, moyka ochasiz, oyiga necha pul topasiz masalan? oyiga 5000 dollar topaman. Xo'p, 5000 emas-da, 15 000 toping-da, menga o'shandan mizerni bering deyapman. Yaxshi emasmi deyapman? Siz 5000 emas, daje 10 000 dan ko'p pul topasiz men bilan ishlasangiz."}
{"audio_path": "audio_files/audio_18.flac", "text": "ko'p reklama sizga zarar emasmi deganday bo'ldingiz-da. Zarar, reklama ko'payib ketsa, odamlar mendan sovushni boshlaydi-da, otpiski ko'payadi. O'zi shundoq ham otpiski yetarli, kuniga 300 tadan oshiq otpiski bor menda. chiqib ketish bor meni kanalimdan. nu shunga balans bor, menda kuniga mingga yaqin odam qo'shiladi."}
{"audio_path": "audio_files/audio_19.flac", "text": "shunaqa payt ovqatni oʻylama, koʻzinga ham anavi toʻyintir, koʻz ham chiroyli narsa koʻrgisi keladi-yu, mazza qilsin. oʻzi oʻzbek xalqi oʻzi shunaqa boʻlsa kerak-da, bilmayman, ovqatni bizlar juda ham yaxshi koʻramiz-u. Bilmayman endi hamma uchun gapirmoqchi emasman. Men oʻzimni krugimni yoki oʻzimni krugazorimdan kelib chiqib gapiryapman. mana bunaqa narsa boʻladi-yu holatlar, masalan, Chorvoqqa chiqib biz mastava ichib kelamiz yoki qayergadir borib osh yeb kelamiz. Mana hozirgi paytda mana mana bu yerda hozir toʻy"}
{"audio_path": "audio_files/audio_20.flac", "text": "Hozir adam bilan yaqin doʻstmiz. Nimaki maslahat boʻlsa, adam bilan man qilaman. Adam ham nimadir ideyalari boʻlsa, man bilan maslahat qiladi. Oʻgʻlim kel, mana bu narsani qilmoqchimiz, onang bilan maslahat qilyapmiz, shu narsaga nima deysan deb mandan maslahat soʻrashadi. No... adamni xato qilgan deya olmayman. Lekin man oʻgʻlim bilan doʻst boʻlishni vaqtiroq boshlashni..."}
{"audio_path": "audio_files/audio_21.flac", "text": "shu oʻrinda aytib qoʻymoqchiman obunachilarimni koʻpchiligi ovqatni tanlab, koʻp joylarga borishmaydi."}
{"audio_path": "audio_files/audio_22.flac", "text": "endi u paytda ko'p xotinlik tema degan narsa bo'lmagan. U paytda lyubovnitsa bo'lgan. O'ynash degan bo'lgan. O'ynash. Vot o'ynashlarga shunaqa narsalar bo'lgan. A ikkita xotinliklarda o'ynashlarga bo'lmaydi. Ko'pidan so'raganman. Asosan u yerda birinchi xotin katta rol o'ynaydi. Eng bosh rolda birinchi xotin. Hammasi birinchi xotinga, birinchi xotindan ortgani ikkinchi xotinga bo'ladi. Hozir shunaqa."}
{"audio_path": "audio_files/audio_23.flac", "text": "pul topib, shaharga borib o'qib, pul to'plab, keyin qaragan paytimda o'zim qishlog'imga qaytib kelib, uy qurib shu yerda yashayman degan ekanlar-da. Qaytib kelmadilar-ku? Oddiy viloyatdan chiqqan odamlar Toshkentga kelib qolib ketyapti. Amerikaga borib qolib ketmasinmi?"}
{"audio_path": "audio_files/audio_24.flac", "text": "jirilab ketdi o'zi. Sanda ham shunaqa narsa bo'ldimi yoki eshitmading-a? Eshitdim. Men naushnikda eshitdim. Nima bo'ldi, qaytarib berchi? Bizda ham. Otabek aka. Hmm. Zo'r fikrlar eshitdik bugun. Mazza qildim. Nadeyus, bizlarni kuzatuvchilarimiz ham mazza qildi. Agar mazza qilmagan bo'lsangiz, kommentariyada yozinglar. Agar mazza qilgan bo'lsangiz, layk bilan podpiska bosib qo'yinglar to. Kommentariya baribir yozinglar. Da, da, da. Aaam."}
{"audio_path": "audio_files/audio_25.flac", "text": "ketgansiz. maksimal darajada. Maksimal darajada, endi qo'ldan kelgancha, da. Aaa, nimaga bizlarda bunaqa e'tibor qilishmaydi boshqa biznesmenlar? Deylik, oddiy misol, sport zalga chiqyapsiz. Mhm."}
{"audio_path": "audio_files/audio_26.flac", "text": "Hayotda ham shunaqa-da aka. Rizq Alloh beradi-da. Bizlar oʻylaymiz-a. Tak, men bugun hozir taksida borsam, pul ketadi, luchshe avtobusda ketaman deb yigʻaman deb oʻylaysizmi? Yoʻq, aka. Ishoning, yigʻmaysiz. Ekonom boʻlmaydi. Nimaga? Men mana shu narsani bildimki, oʻrtogʻim menga esimda bor,"}
{"audio_path": "audio_files/audio_27.flac", "text": "siz zakaz qilgansiz avtomobilni, i u avtomobil vaqtida kelmagan, nimadir bo'lgan, siz majbur bo'lgansiz bu yerdagi tayyor avtomobilni sotib olib, klientga yetkazib berishga. Yaqinda bo'ldi. Ha. Da, haligacha hozir ikkita mashina qoldi, o'sha ikkita mashinani egalariga topshirib yuborsak, Xudo xohlasa qutilamiz. Uje bu videoni chiqqaningizda uje mashinani topshirib bo'lgan bo'lamiz. Hammasi qutilib,"}
{"audio_path": "audio_files/audio_28.flac", "text": "bu yaxshi narsa. Chunki siz mana shu shaxsiy brendni qurgan siz, ishlagan siz. Mana bu Iwash degan brend kakbi bir pog'ona, pog'ona-pog'ona ko'tarilib, qanaqadir darajaga ko'tarilganday, nima uchun siz prost tak masalan berishingiz kerak yoki nima uchun men, da, nima uchun men ras sotib olish vozmojstvim bormi, luchi sotib olganim yaxshi demoqchi. Shunaqa. Brendga ishlayapman aka. Ko'pchilik pul to'playdi, pulni ko'paytiraman, ertaga bolalarimga uchastka qilaman, u qilaman. Men bu narsadan sal"}
{"audio_path": "audio_files/audio_29.flac", "text": "Nu, vapshe mno olib qarasak, yaxshi emasmi? Oldin mana shu tonirovkani yoki qimmat nomerni sotib olardingiz, birovni cho'ntagiga ketardi. Yaxshi emasmi bu narsa hozir davlatni cho'ntagiga tushayotgani? Davlat shu bilan pul to'plab, rivojlanadi-ku. Yo'q, bunaqa yo'l bilan emas-da. Misol uchun, aka, bitta odam bir oyda 12 ta radarga tushyapti. Masalan-da."}
{"audio_path": "audio_files/audio_30.flac", "text": "bilasizmi shuni? Hm. katta-katta bloggerlar ko'pi nazorat ostida. shu siloviklar deymiz-ku, pogonni borlarda bizlar ro'yxatda turamiz. Bizlarda u yerda alohida kuzatishadi. Alohida har bitta gapimizni analiz qiladi, ko'rib chiqishadi. kontrol qilib turishadi. Chunki bizlarga o'xshagan odamlar, ya'ni o'sha bloggerlar, qanchadir obunachisi bo'lsa,"}
{"audio_path": "audio_files/audio_31.flac", "text": "mazza ko'pmas-da turlari.\nBitta kino ko'rdim, oka serial ko'rib qoldim, otrivkasini ko'rdim.\nYosh bitta bolacha,\nonasi endi xizmatkor,\nboy oilani xizmatkori\nqora ikra yeyotgan bo'ladi, nonga surib.\nNima ekan bu?\nShunchalik qimmatmi bu?\nKeyin qimmat-u qora ikra."}
{"audio_path": "audio_files/audio_32.flac", "text": "Bir xillar zakotni ozgina qolgan paytda, endi hiyla qiladi demayman, mashina kerak-da realniy, mashina oladi, uy oladi, yoki bo'lmasa nimadir sotib oladi yoki bo'lmasa chet elga borib keladi. Bo'ldi, pul yo'q. Bu odam hozir zakot bermaydi. Ha."}
{"audio_path": "audio_files/audio_33.flac", "text": "a? Hm. yillar o'tib, shunaqa darajaga egamiz. Uje ishxonamizda katta-katta ustozlar uje ko'p. Yosh bo'lsa ham, katta ustoz darajasiga yetganlar bor. Ular sabr qilib ishlab yurganlar, ustozni olib chiqqanmiz. Pulini ham, soqqasini ham, hammasini kak polojni beramiz. Endi qarang. Shogird kelyapti. Bizda shart qo'yyapmiz, kamida bir yil ishlaysan, o'rganasan, biz aytganimizni qilasan. O'rganyapti-da, uch oydan keyin chiqib ketyapti, bahona qilib, urishib."}
{"audio_path": "audio_files/audio_34.flac", "text": "siz yaxshi biznesmen bo'lib qolasiz, chunki bu yerdan pul kelishni boshlaydi. Hm. Hammasini bitta qilsangiz, bundoq olib qaraganda qo'pol qilib bitta gapirganda yo marketolog deb nomlaymiz yoki yaxshi sotuvchi deb hisoblasak bo'ladi. Sotuvchiman men aka, sotuvchi deb o'ylayman. Ko'proq sotuvchi deb o'ylaysiz-da, to'g'rimi? Ha, chunki sotuvchilikdan boshlaganman ishimni, faoliyatimni."}
{"audio_path": "audio_files/audio_35.flac", "text": "chunki unga nevigidno-da. bitta ommalashtirsa bu narsani. bitta ommalashtirib, bitta unga negativ bo'lsa, u butun boshli biznesidan ayrilib qolishi mumkin. To'ppa-to'g'ri. U odamlar o'sha narsani his qilib turadi. I ko'pincha biznesmenlar endi-endi bilyapti, facega ishlayapti."}
{"audio_path": "audio_files/audio_36.flac", "text": "mana ikkita ayolim bor deb turib, kechitsa qilishi mumkin-ku. Nu na samom dele, bitta ayoliga kak ayoldek munosabat bildiradi. Ikkinchisiga esa kak lyubovnitsadek munosabat bildirish mumkin. O'zi aslida, o'zi aslida, meni tanish o'rtoqlarim ko'pda. ikkita ayollik o'rtoqlarim, tanishlarim ko'payib qolgan. Men sizga bitta misol aytaman. Adamni davrlarida"}
{"audio_path": "audio_files/audio_37.flac", "text": "dunyo qarashim shunaqa. Esinglardami bir tema bo'lgandiki, hali anavi nima edi trenirovka zapreshon edi. Vapshe prosta zapret edi. Trenirovka nimaniki? Mashina avtomobillar tonirovkasi bo'lmasdi. Ruxsat yo'q edi bu narsaga. I men o'shanda o'ylardim-da. Nimaga mana shu narsani pullik qilib qo'yishmaydi derdim."}
{"audio_path": "audio_files/audio_38.flac", "text": "onamlar duo qilardilar. Har bitta ovqatni yeb bo'lganimizdan keyin duo qilardilar. duo qilayotganlarida rosa shukrona aytardilar. Rahmat mana yedirib-ichirganing uchun, yanada ham yaxshiroq yedirib-ichir, u yoq-bu yoq deb niyat qilardilar. uzoq bo'lardida. bizlar o'tirardik, charchab. Da, shundoq qilsa bizlar qora, a, bo'mapti deb o'tirardikda mana bunaqa qilib. Hozir mana"}
{"audio_path": "audio_files/audio_39.flac", "text": "tushunyapsizmi protivopolojniy narsalar borda, ko'pincha holatlarda chiroyli qizlar, endi oddiy aytaman sizga, aktrisa qizlar bor, ko'p qizlar bor. Endi ko'rayotgan bo'lishi mumkin. Rosanam ko'p chiroyli qizlar yoki eri yo'q, yoki ajrashgan, yoki nimadir bo'lgan. Ko'pincha holatlarda eri yo'q-da. Eri bo'lsa ham shu qarigan chog'ida bir"}
{"audio_path": "audio_files/audio_40.flac", "text": "Ha, aka, ishimiz rostdan ham zo'r. Ollohga shukur, yaxshi. No, mana bu negativli ishlar ham bo'ladi. Problemalar ham bo'ladi, kadr ostida. Men ularni ommaga ayta olmayman. U yerda misol uchun, oddiy, misol uchun aytaymi, yozuv-chizuvlar bor ustimizdan. Bizlarni yoqtirmaydigan odamlar bor. Ular bilan ozgina jang qilamiz, masalan. Militsiyaga boramiz, u yoqqa boramiz, bu yoqqa, ularni endi ayta olmayman-ku."}
{"audio_path": "audio_files/audio_41.flac", "text": "Qiyin ularga deb o'ylayman men aka. Unaqa hayotni men orzu qilmayman. Boylarga qiyin. Boylarga... Demak o'rta bo'laverish kerak ekanda. Ha, boya aytdim-ku, adami gaplari bor, hamma narsani o'rtasi yaxshi."}
{"audio_path": "audio_files/audio_42.flac", "text": "Bilmay qolyapman, qachon qayerda o'tib ketdim? Qani, bunaqa qarayman, oppoq, rasm tushdi-yu deyman-da. Eng qizig'i 70 ham emas, 66, 67 larda tushyapman. Ha! Alam qilib ketyapti. Tem bolee menda elektromobil-u. Sal bossangiz tez chiqib qoladi. Tez chiqib qoladi, bilmay ham qolasiz. Daje oxirgi payt uje moslashib qoldim. Uje yotib olib, pistoni qo'yib, miyada uje tayyor. Shaharni u burchagidan bu burchagigacha bir"}
{"audio_path": "audio_files/audio_43.flac", "text": "hozirgi polojeniyada, da polojeniyada, nuqul bizda tepamizga qaraymiz-da, tepamizga qarab, u anavi zo'r qilyapti, anavi zo'r qilyapti, nega shunaqa bo'la olmayapman. Lekin pastinga qara, sendan besh battarlari bor. Sen shunaqa emasliginga rozi bo'lgin. Shularga qarasang rozi bo'lasan hayotingga. Oka, hozir danniy moment, mana bugungi chisloda, junglida, amazonkalarda, sivilizatsiya bormagan joylar bormi?"}
{"audio_path": "audio_files/audio_44.flac", "text": "Hozir mana onamlar yo'li. Endi men uyda mana shunaqa uzoq duo qilaman. Shunaqa bo'lib qoldiki, bizlar joyimizni almashib qoldik. Eng ko'p voznikat qilib, pretenziyalar aytadigan men edim. Har doim aytardim-da, opa, derdim, hammasi yaxshi bo'lsin deb, bunday qilib yuboring, bo'ldi derdim. Bir xil narsa desam, yo'q, sen tushunmaysan-da derdilar."}
{"audio_path": "audio_files/audio_45.flac", "text": "tog'lari judayam chiroyli lekin. Men ko'rdim. Haqiqatan shunaqami? Ha, reklamalarda ko'rdim men. Da, da, da, da. Bu vapshe super. nima deydi, odatdagi dam oladigan joylar bo'ladi-yu, Dubayga boramiz, Turkiyaga boramiz, yoki bo'lmasam Rossiya o't-bo'tlarga, Qozog'iston. boshqacha bitda. Da, aytishingiz mumkin, o'xshash, o'xshashi mumkin, lekin unaqa emas."}
{"audio_path": "audio_files/audio_46.flac", "text": "Sen mendan qiynalma deyapti.\nSen bergin-da deyapti. Ber-de deyapti.\nMan senga mana yerda 10 barobar beraman deyapti. Ishlashing ham shart emas deyapti.\nSen prosta menga ishon deyapti.\nA bizlar ha ha ha deymiz-da, bermayapmiz. Ha ha ha deymiz, bermayapmiz. Domlamiz, hammaga gapiramiz, lekin o'zimiz qilmaymiz. Domlalar bor-ku, puli yo'q.\nBiladi.\nAka, realni bering."}
{"audio_path": "audio_files/audio_47.flac", "text": "bu endi juda katta primer bo'lishi mumkin. Mana bunaqa primerlar ham bor-u. ayol kishi bilan erkak kishi mundoq ketyapti-da. Bu yerda bolalar turibdi talpa. va qilib turibdi. Mana shuni ko'rdimi ayol kishi bilan erkak kishi ketyapti. Shart jim bo'lishi kerak. Chunki bunga nisbatan anavu qilib qo'yish kerak emas-da, tushunyapsizmi, duxini tushirib qo'yish kerak emas. Qo'pol qilib aytganda. tushunvossan nima demoqchiman?"}
{"audio_path": "audio_files/audio_48.flac", "text": "chunki oxiri baribir batareyani alishtirasiz-da, benzinni pulini yeydi. Da, yoʻq, v itoge sezmadim. Chunki aka, undan oldin Mers minudim-u. Aka, benzinni jrat qilardim. Qanaqasiga? Oʻzi 12 ta 13 yeydi, koʻp yemaydi. Lekin 98 dan kamini quymaysiz. 16 000 turadi u, bir litri. Agar uni matematikaga chaqsangiz, 25 ta benzin yeyotganday gap-da, agar 80 benzinga solishtirsangiz. 25 ta benzinni yeyotgan. Oʻsha paytda ham oʻsha pul oʻshanga ketardi, oʻshanda ham anaqa boʻlardi."}
{"audio_path": "audio_files/audio_49.flac", "text": "Nu kambag'al oilada ham xuddi shunaqa, baribir ularda ham o'sish bo'ladi. Sekin-sekin-sekin yig'ib-terib, uy qiladi, yig'ib-yig'ib terib mashina oladi. Zo'r mashina bo'lmasa ham, Matiz Spark bo'lsa ham oladi-da. Baxt-da bu hayot. Endi tasavvur qiling, hamma narsangiz bor."}
{"audio_path": "audio_files/audio_50.flac", "text": "Keyin rosa qiziqadi. Shunaqa zo'r narsa bo'sa kere-ku, bu qimmat deb o'ylaydi. Yosh bolacha, besh yoshmi, olti yoshlik bola."}
{"audio_path": "audio_files/audio_51.flac", "text": "lekin u yerda ishoning, faceimga reklama ketdi i brendimga reklama 100% ketdi. Bu kstati oxirini ko'pchilik bilmagan bo'lishi mumkin. Bizlarni kuzatuvchilar ham oxirini ko'rmay qolgan bo'lishi mumkin. Bu narsa v obshem konseptsiya reklama edi, to'g'rimi? Tegida reklama edi. O'zi mana bunaqa edi. Mana hozir fursatdan foydalanib aytaman."}
{"audio_path": "audio_files/audio_52.flac", "text": "cheklov qo'yib qo'yishgan. Prichom, mana masalan Parijda 30. Londonda bilaman 40. 40 skorost cheklov. yo'llar tor. Yo'llari tor. bizlarda keng-ku, bizlarda"}
{"audio_path": "audio_files/audio_53.flac", "text": "hozir keyin ikki oy, uch oydan keyin yana qanaqadir summani ayta olmayman masalan-da. Hozircha bir oylik topgan reklamadan topgan daromadim taxminan bir 15 000 dollar-da. Reklamani oʻzidan. toza qolgani. Koʻz tegmasin. qoʻliga teggani. Bir oyda. Reklamani oʻzidan. I xuddi shunaqa qilib oʻzimni biznesimni ham shunaqa deb ayta olmayman. Faqat oʻsyapti, tepaga qarab ketyapti. shuning uchun apredilyonniy summa ayta olmayman. Bu video chiqqandan keyin"}
{"audio_path": "audio_files/audio_54.flac", "text": "shaxsiy prostranstvo yo'q-u. Bilasizmi shunaqa tushuncha ham yo'q-da. Erkaklarda bor, ayollarda yo'q. Yo'q, erkaklardadir bu. Erkaklarda, erkaklarning shaxsiy prostranstvasi faqat kechasi uxlayotganda, qolgan payt ishxonasi bo'ladi. Ayol kishi erta-yu kech o'zini uyi bo'lsa,"}
{"audio_path": "audio_files/audio_55.flac", "text": "o'sha rasxodni qiling, anu sizdan rozi bo'lib chiqib ketgan odam choyxonaga borganda 10 tasiga sizni maqtaydi. Meni ishimni qilib bera olmadi, lekin qilib bermagani uchun menga mana bunaqa narsa qilib berdi. Gapiga javob berar ekan bu kompaniya. Sizlar ham boringlar deb aytadi. Eng zo'r reklama shu."}
{"audio_path": "audio_files/audio_56.flac", "text": "shunga yarasha rasxodlarni miyada taqsimlab tashaganman. Masalan, ikkita uchta domni olib tashaganman, oyma-oy boʻlib-boʻlib toʻlab berishga olganman-ku, masalan. Unga 2000, bunga 3000, bunga 1000, masalan, u ham rasxod. Arenda pullarim bor. Chet ellarga chiqaman. Sekin uyi boshla deyaptilar dadam roʻparamizdagi uyi. Yerini olib qoʻyganmiz, bolalarga sekin qurishni boshlagin deyaptilar. Aytdim men uyga qiziqmayman qurishga."}
{"audio_path": "audio_files/audio_57.flac", "text": "prosta koʻnikmagan-da, koʻnikib olishi uchun uni koʻnikib olish uchun, puli yoʻq odamga, kirak qilayotgan odamga, koʻnikib olish uchun 12 ta radarga tushish unga yaxshimi? Nu vapshe yaxshi emas-da. Tushunyapsizmi? Ha, davlatga tushyapti. Gap yoʻq. Bizlar davlatga tushganiga hech qanaqa pretenziya bildirmaymiz. Lekin..."}
{"audio_path": "audio_files/audio_58.flac", "text": "umrimda bunaqa bemaza narsa yemaganman. Hm. deyapti-da. O'ziga-o'zi sel qo'yadi. Katta bo'lsam deydi, shunaqa yangi ta'mlar o'ylab topayki deydi, boylar oyog'imga kelib yalinsin deydi. O'sha katta shef pover bo'ladi, katta bo'lganida. Aytganidek restoranida o'chirt bo'ladi. Hm. aytadi, ovqat mazali bo'lmasin deydi."}
{"audio_path": "audio_files/audio_59.flac", "text": "sredniy 600-700 plyusdamiz kuniga. chiqish ham bor-da va o'zi odam o'ylantiradi. Za chto deyman, 300 ta odam nimaga chiqib ketdi? Demak, nimadir yoqmayapti unga, deyman. Agar reklamani sortirovka qilmasdan olaversam, menda kuniga uchta, to'rtta reklamam bor. Kuniga 3000 dollar pul topishim bor."}
{"audio_path": "audio_files/audio_60.flac", "text": "mana bunaqa, mana bunaqa, mana bunaqa deb hammani chalg'itib yubormiz. Bilasizmi, men nima ahamiyat berdim? Menda o'zi ikkita farzandim bor, ikkita ikkalasi ham qiz. I kattasi mana uch yoshga to'lgan, kichkinasi ikki yoshda. Lekin men mana kuzatayotgan narsam, uyda ko'p bo'laman. prosta kopiya ham bo'lyapti-da."}
{"audio_path": "audio_files/audio_61.flac", "text": "i ularda bitta liniya. Hm. yo'llari torda. parkovka vapshe yo'q ularda. Bizlardaku o'zi parkovka borgan sari kamayib ketyapti, nu shunga qarab kelyapti. Nu 70 tezlikni 60 ga tushirish bu vapsheda bu. Yo'limiz tor emasda, bizaniki kengroq, aka. Bizani yo'llarimiz yaxshi. Uchta palasa, to'rtta, da, ma'lum yamasi bordir."}
{"audio_path": "audio_files/audio_62.flac", "text": "misol uchun arava tortib yurgan boʻlsa, oʻzidan ham qiynalgan oila boʻlsa, keyin senga bor budim bera qolib, oʻzi qiynalib turgan boʻlsam ham deb bergan-ki, keyin buni ishi zoʻr boʻlib ketgan kelajakda. Unaqa misollar koʻp-da, men misol qilib hozir aytaman toʻgʻrisida. milliarder boʻlib ketgan aravakashlar, milliarder boʻlib ketgan oddiy ishchi boʻlib, koʻchada balonlarni qoraytirib yurgan biznesmenlar rosa koʻp Oʻzbekistonda."}
{"audio_path": "audio_files/audio_63.flac", "text": "men ham shunaqa bo'gim kelyapti yoki men ham shuni qaytargim kelyapti deb turib qaytarib yuboradi-da sizdan. Hm. Tushunyapsizmi? siz katta vliyaniyaga egasiz odamlarga, mingtalab odamga neto chto bu Yomon-a shunisi-a? Yo'q, yaxshi naborot, qaytanga yaxshi deb qarayapman. Yo'q yaxshi bo'lsangiz yaxshi, agar yomon odam bo'lib yomon narsaga targ'ib qilsangiz Nu siz yomon odam emassizki, shunaqa odamlar sizni kuzatadi. O'shaning uchun aytishadi, ustozni aytganini qil, qilganini qilma deyishadi-ku. Ha, nu da, shunisi ham bor, lekin Lekin bizga o'xshagan odamlar nazoratda ham-da."}
{"audio_path": "audio_files/audio_64.flac", "text": "tursa, bundan 40 dan bir foizini berasiz. Buni har yili 40 dan bir beraversangiz, bu tugab qoladi-yu bir kun kelib. To'g'rimi? O'zini o'zi yeb tugatadi. Qarang, Alloh taolo biladi-da. Pul turmasin, pul oborotda bo'lsin. Siz oborotda bo'lganingizda, bu pul keyingi yil ikkita bo'ladi-da. Lekin 40 dan birini bersangiz, bilinmaydi. U ko'payaveradi. I keyin Alloh aytyapti, sen bu pulingni shunaqa joyga sarflaginki,"}
{"audio_path": "audio_files/audio_65.flac", "text": "Men bilan Barbican, Barbican, Ayovsh hisobmi? Kafelita. Kafelita. SRS. SRS moyimiz bor, da. Neoline radar. Da buni bilmagan ekanman, ok. Ha, keyin Yevromat poliklari, yaqinda shartnoma qildik. Yaxshi. Tak,"}
{"audio_path": "audio_files/audio_66.flac", "text": "sog'lommiz, bir-birimizni yaxshi ko'ramiz, ota-onamiz bor, bolalarimiz bor. Endi nima bo'lsa ham shukurda. o'zi o'zi bir tepsangiz pul yo'q o'zi. Lekin baxt o'sha edi-da. Ana shukurda edi-da. Allohni va'dasi bor. Shukur qilsang ziyoda qilaman. Siz hozirgi sostoyaniyangizga shukur qilsangiz, Alloh keyingi levelda beradi. Mana shu narsa o'zi katta narsa ekanda. Oldin"}
{"audio_path": "audio_files/audio_67.flac", "text": "anaqa? Zo'r, qayerda joylashgan? Qora anaqa, Qoraqamishda, shu Chig'atoy tarafda bor. Bir uchastkani sotib olib, remont qilib, o'sha yerda Bizga uzoq ekan, olib borardim lekin. Yo'q, o'zimga ham uzoq. O'zim yonimdagi bog'chaga beraman, xususiy bog'chaga. Ular ham Qo'l o'tiribmiz-a bizlar? Shuning uchun, yo'q, qilyapmiz, aka."}
{"audio_path": "audio_files/audio_68.flac", "text": "lekin ikki oyga bormasdan men butun profilimni dabdala qilaman bu yo'nalishda. Tasavvur qiling, reklama, reklama orqasidan yana reklama, reklama orqasidan yana reklama. Ketdi, ketdi, ketdi. Shunaqa qilib ikki oy davom etsa, men obunachilarimni yo'qotaman. Obunachilarimni yo'qotmasligim mumkinda, nu kachestvenniy obunachilarim chiqib ketib qoladi u yerda. Ha. Qayerda kachestvenniy obunachilarim, kachestvenniy nima demoqchiman? Imenno men sotadigan produktlarimni sotib oladigan klientlar chiqib ketadi. Iste'molchilar, aynan siz... aynan meni iste'molchilarim."}
{"audio_path": "audio_files/audio_69.flac", "text": "Ha. Men aytgan joylardan. Zo'r joylar ko'p, lekin joylarni hammasi egasi bor. Luchi, kim nima joy bo'lsa, prilojenya tashsa O'zi taklif qilsa, mana beshta joy bor ekan, uchta joy bor ekan. Ha, bir xillar aytdi, voh, mana bu zo'r joy ekan, qilgin deyman. Hozir uchta joyimiz shunaqa bo'ldi. Voh, lekin gap yo'q, zo'r joy olibsan, davay bos. Eng qizig'i begona emas, o'zimni yaqinlarim. Bittasi sindoshim, bittasi oldingi partnyorim."}
{"audio_path": "audio_files/audio_70.flac", "text": "baribir qanchadir yoshga kelganda baribir o'ladi-yu. Yaxshi niyat, boy bo'lib o'lsin. Lekin boy bo'lib o'lganda, qanchadir boyligi baribir qolib ketadi. Demak o'sha shuncha pulni ishlatmagan bo'lib qolyapti. Imkoni bor edi ishlatish, lekin ishlatmay qolib ketdi."}
{"audio_path": "audio_files/audio_71.flac", "text": "bitta qizcha cho'kib ketayotgan bo'lgan. Naryoqda akalari, opasingillari cho'milayotgan paytda ko'zdan iroda bo'lib qolgan. Suv oqar suv, oqar, bitta qarasan, ketyapman, cho'milishga ketyapman. Uchta-to'rtta bola bilan. Ana u oqib ketdi. Qarasak cho'kyapti, ulp qilyapti. Shunday yechinmasdan, shunday tashlaganman-da, narigi burchakka olib chiqib tashaganman. Keyin halli bilib qolgan."}
{"audio_path": "audio_files/audio_72.flac", "text": "lekin vitogi xiyonat qilib ketishadi. Bu nonko'rlik 100% nonko'rlik. Bo'ladi, nimaga bo'lmaydi. Bundan keyin ham bo'ladi. Mana bunaqade Otabek aka. Aynan mana shu mavzuga men ham gaplashmoqchi edim. deylik, men biznesmenman. I men qanaqadir shaxsni ishga oldim."}
{"audio_path": "audio_files/audio_73.flac", "text": "sport zalda muammo qanaqa? sport zali deylik, yechinib kiyinadigan joyi bilan dushevoy bitta joyda joylashganda, u yerdan par bu yoqqa chiqib, suvlar bo'lib, loy bo'lib nimalar bo'ladi, problema bo'ladi. I siz shu murojaat bilan chiqasiz, ey menejerga chiqasiz. Mana bunaqa, mana bunaqa muammolar bo'lyapti. Kiyim alishtirib bo'lmayapti, bunday yecha olmaysiz, mana bu yerda loy. Mana shuni nimadir qilib qo'yinglar, hal qilinglar desangiz, u menejer da da da deydi-yu, lekin uni boshlig'i mana bunaqa deydi."}
{"audio_path": "audio_files/audio_74.flac", "text": "uydagilar ozgina xafa bo'lishibdi. ayollari bo'lsa kerak menimcha. ozgina topolonlar bo'lgandir, endi noto'g'ri tushungandir. u yerda unaqa narsa yo'q. Prosta piar bo'ldi. chiroyli piar bo'ldi. undan keyin unaqa piarlar ko'payib ketdi, sezgan bo'lsangiz, hozir faqat shu tema bo'lib qolibdi. Yo'q bilmadim, ahamiyat bermaganman. Ha keyin aka, bitta mavzuni ko'taraylik-u. Davayte. Mashina? Skorost? Yo'q yo'q yo'q, mana shu ayollar temasi. Mashinadan temadan uzoqlashaylik."}
{"audio_path": "audio_files/audio_75.flac", "text": "Bilmayman. Tesla. Masalan-de. Mercedes rahbarini bilmaysiz, BMW rahbarini bilmaysiz. Tesla hech qayerdan paydo bo'ldi-da, srazu hammani urdi. Nimani hisobiga? Elon Musk. To est siz rahbarini bilasiz. Qanaqa u fikrlaydi, qanaqa nima ish qiladi. Aka, prosta feys bor. Unga nisbatan sizda simpatiya uyg'onadi i uni mahsuloti sizga qiziq tuyuladi. Aka, unaqalar ko'p. Lyuboy bitta Facebookga keting, masalan."}
{"audio_path": "audio_files/audio_76.flac", "text": "boʻlgan paytda hamma shundoq ham beradi. pul boʻlgandan keyin beradi-da. Oʻzi qayerdan boshlanadi? Koʻpincha boylar boyib ketmaydi, kambagʻallar reski boyib ketadi. Nimaga? Boʻladi-ku, eng katta uspeshniy biznesmenlar kambagʻal oiladan, qiynalgan oilalardan chiqqan boʻladi. Nimaga shu? Ora-orada berishni ham bilgan."}
{"audio_path": "audio_files/audio_77.flac", "text": "endi puldan sal muammo boʻlib yurgan paytida gaz qoʻyaman deganman mashinamga. Oldingi mashinalarim gaz boʻlgan, yangi mashina olgandim, Gentra olgandim, gaz qoʻyaman dedim. Oʻrtoq men gaz qoʻydim dedi. Gaz qoʻyganimdan keyin daromadim shunga yarasha kamaydi dedi. Yoʻlimizga Alloh otdelno berar ekan dedi."}
{"audio_path": "audio_files/audio_78.flac", "text": "Masalan mebelni zavodiga borib polniy obzor qilganman, qanaqa yasalishlari... Ha men ko'rdim. Ana o'sha yana ishlaylik degan paytda aka ideya yo'q, yana shu narsani povtor qilsam, povtor bo'lib qolayotgan bo'ladi deganman. Lekin juda ham qimmat, premium klassdagi keng makonda. Elmakonni orada skitkalarni e'lon qilib turamiz. Aka to'g'risini aytaman, siz aytishingiz mumkin, hozir kadr ostida bergan savolingizni men o'zimga o'zim beraman-da, esimda qolgani uchun."}
{"audio_path": "audio_files/audio_79.flac", "text": "men filtrdan o'tkazishimiz kerak deyapman-da. yomon narsalarga targ'ib qilib qo'yib, odamlarni bir juda ham katta negativ olib keladigan narsa qilishimiz kerak emas-da bizlar.\nBizlarda bitta detalniy savol bor-da. O'tgan mehmonga ham bergandik shu savolni. Nonko'r deganingizda nima tushunasiz? Mana shu bizlarga qiziq.\nNonko'rmi?\nHa, nonko'r deganda sizga nima hayol keladi birinchi bo'lib?\nNonko'r deganda, meni hayolimga, shaxsiy fikrim..."}
{"audio_path": "audio_files/audio_80.flac", "text": "10 10 tasi keladi.\n10 tadan yana bittasini bering, 20 tasi keladi.\nBir xillar aytadi ishlash kerak, ilm olish kerak.\nAka siz bering, Alloh sizga ilm ham beradi.\nSiz bering, sizga kuch ham beradi. Bering, sizga talant ham beradi.\nFarqi yo'q, qanaqa yo'l bilan keladi, keladi. Javob.\nBuni o'zi intervyuni o'zi boshlab yuborsak ham bo'lardi o'zi.\nBoshlangan o'zi.\nYopilgan?"}
{"audio_path": "audio_files/audio_81.flac", "text": "Endi tasavvur qiling, o'sha odamga pul berilsin. Iminni shu odam. Uni Alloh uni xarakterini biladi qanaqaligini. Deylik 1 million dollar berdi. 1 million dollar oldi. Kuchayib ketdi, hech kimni mensimadi. Uy ish qildi, zinoni ko'paytirdi, aroq, hammasi bo'lib ketdi-da, shunaqa bo'ldiki, oilasidan ajraladigan darajagacha bordi. Deylik, misol uchun, ichib olib, mashinada bittasini nasmert o'ldirdi, masalan. Qamalib ketdi."}
{"audio_path": "audio_files/audio_82.flac", "text": "San et deydi, nechtasi Amerikaga ketgan bo'lsa yoki Angliyaga ketgan bo'lsa oilaviy. Yashaydi, pul to'playdi, pensiyaga chiqadi. Endi Toshkentga qaytib kelamiz deganda, bolalari uje o'qib, o'sha yerda ishga joylashib bo'lgan bo'ladi. Ada biz bu yerda qolamiz. Biz u yerda hech kim yo'q, tanimaymiz hech kimni. Bu yerda baxtlimiz. Sizlar ketsanglar ketaveringlar, biz shu yerda qolamiz desa, ota-ona majbur bo'lib,"}
{"audio_path": "audio_files/audio_83.flac", "text": "Misol uchun hamma Turkiyaga borganman, bo'ldi endi boshqa davlatga boraman desa ham xato qiladi. Turkiyani nechta joylari bor, aka, har bittasiga bir haftadan qolsangiz ham bor-ku, bir yil ham vaqtingiz ketmaydi-da, masalan."}
{"audio_path": "audio_files/audio_84.flac", "text": "yurtimiz Yevropaga nisbatan baribir rivojlanmaganroq-ku, ularda endi Dubayga borsangiz, qayerga borsangiz ham. Borsangiz hayratlanasiz, vo vo deb hamma narsasini maqtaysiz, lekin v itoge o'zimizga kelganda baribir o'zimizniki boshqacha deymiz-ku.\nTo'ppa-to'g'ri.\nShunaqa narsada, aka, shu."}
{"audio_path": "audio_files/audio_85.flac", "text": "qanaqadir muammo ko'tarilsa, ehsonli ishlar bo'lsa ham o'sha profilda. Hammasi bitta profilda. Obunachi 407000 ta obunachi nima qilaman sortirovka qilib? O'zi oxirgi paytda Otabek aka xalq dardini ham olib chiqyaptilar bo'lsa agar."}
{"audio_path": "audio_files/audio_86.flac", "text": "o'ylaysiz-da, mana mana shu narsani olaymi yoki turaversinmi, yig'ilib tursinmi deb o'ylaysiz. Juda ikkilanasiz-da. Menda ham bo'lgan-da oldin. Mana qara, bir-ikki ming topib qo'yding-da, o'ylaysan. iPhone borib olaymi yangi, noutbuk olaymi deysan-da, keyin o'ylaysan, yo'q turaveray qolsam, mashinaga yig'ilib qolar, mashina yig'ilgandan keyin, uyga yig'ilib qolar deb yuraverasan-da, mana shunaqa cho'zib-cho'zib. Aka, yig'ilmas ekanda. Qarang, men bitta narsani o'zim uchun, hozir siz gapirganingizda bitta fikr keldi-da. Fikr emas, kak"}
{"audio_path": "audio_files/audio_87.flac", "text": "lyuboy moment tonimiz teskari kirib, bir boshqa mavzularga o'tib ketib, xalqqa bir fikrini buzadigan, bir yomon narsaga targ'ib qiladigan narsalar qilib yuborishimiz mumkin-da. Aslida bizlar, ya'ni bizlar deganim o'sha bloggerlar opasniy ham odammiz-da. Hm, chunki ko'p odamlarga Pichoqqa o'xshagan narsamiz-da. Oshxonani pichog'i faqat oshxona uchun ishlatiladi, lekin agar"}
{"audio_path": "audio_files/audio_88.flac", "text": "mani duo qilinglar deb aytdi deydi. Duo qildi, hamma yigʻlab dedi, ketdi deydi, eshik yopildi, ketdi deydi. Arofat hududiga kirib ketdik deydi. Borganda hamma yigʻladi deydi. Ana odamni hamma duo qilyapti deydi. Voy ana kushni kottasini urdida ana odam. Tushunyapsizmi? Qilgan ishini, anaqasini, men men bunaqasini eshitmagandim. Vashe gʻalati boʻlib ketdim."}
{"audio_path": "audio_files/audio_89.flac", "text": "deyarli hozirgi eng uspeshniy katta-katta biznesmenlarni koʻpi bozorni koʻrgan odamlar."}
{"audio_path": "audio_files/audio_90.flac", "text": "mazza qildingizmi? Da deyapti-da, da, konechno. Bu o'sha pani bratskiy narsalar-da. Erkak kishi, erkak kishini ko'chada yurgan odamlar bir-birini tushunadi. Primerno vaziyatlar bir xil chunki hammani. Bittasi sal baland, balandroq, bittasi sal pastroq bo'lishi mumkin. Lekin primerniy vaziyatlar hamma yoqda bir xil. I agarda mana bunaqa pozitsiyalarda yokida"}
{"audio_path": "audio_files/audio_91.flac", "text": "Bir kun storis ko'rib qoldim, aytyapsiz, 70 dan 60 ga tushdi-ku skorost. Ha. Siz aytyapsiz, bitta razgon olsam, uje 50-60 ga chiqib ketyapman-da, i komfortno yura olmayapman deyapsiz-da. Dard, dard sezilyapti-da. Endi menimcha bu gapga ko'pchilik qo'shilsa kerakdir hozirgi paytda. Ko'p yo'lda yurayotganlar. Aka, siz ayting mana shu narsani, men sizga hozir protivopolojniy fikr aytib ko'raman. Qarang, ayting. 70"}
{"audio_path": "audio_files/audio_92.flac", "text": "suhbatimiz davomida bolalarni tarbiyasi to'g'risida gap ketib qoldi-da. Nevaralari bor edi, o'sha paytda uylanmagan edi, hozir uylangan ekan. O'sha bola uylangan ekan, o'sha paytda bir 17, 16 yoshli bola edi-da. Endi bilasiz, ayol kishi bilan uchrashganingizda yonida erkak kishi bo'lishi kerak. Diniy jihatdan. Uylariga kirganman, Shayximizni uylariga shu yerda"}
{"audio_path": "audio_files/audio_93.flac", "text": "Aslida shunaqada. To'g'ri, haqiqatdan shunaqa. Shunaqa bo'lishi kerak ham-da, ko'proq vaqt o'zingizga ajrata olasiz, oilangizga ajrata olasiz, shunaqa dam olishingizga. Lekin kayf qilgan odam baribir brendni o'zi yaratgan odam kayf qiladi. Qolganga pokoleniya faqat pulni sanaydi-yu. Kayf bo'lmaydi ularga. Baribir bitta narsani o'zingiz stroyka qilib, o'zingiz ko'tarib, uni kayfi boshqachada baribir."}
{"audio_path": "audio_files/audio_94.flac", "text": "Kambagʻal boʻlmaslikni eng oson yoʻli berish. 100% men gapimga javob beraman, mana shu kim menga qarayotgan boʻlsa, mana shu ekranda, yana aytaman, qoʻrqmayman. Kambagʻal boʻlishni xohlamasangiz bering. A pulim boʻlmasa nimani beraman? Siz hozir bor yoʻgʻida, kam boʻlsa ham bering."}
{"audio_path": "audio_files/audio_95.flac", "text": "lekin oʻsha paytdagisi boshqacha boʻlgan. Oʻsha paytda tushunishim boʻyicha oʻsha paytda sizga bu kattaroq pul ham boʻlib koʻringan. 200 dollar bir oyda ishlaganman-da, men salkam, salkam, nima deydi, bir kunda bir haftalik pulimni topyapman-da."}
{"audio_path": "audio_files/audio_96.flac", "text": "u uchun proyekt ekan u. Biznes qilgan dedingizmi? Biznes yo'q, biznesmas, aka. Biznes kelyapti pul. Biznesidan daromad olyapti. U uje normalniy. Aka, bitta yaqinda anaqa eshitdim-da men, bitta yaxshi blogger chiqqan. Xitoyda, lekin Rossiyalik. Ismini bilmayman. Aka zo'r bitta gap aytdi-da. Siz deydi, uyida deydi, mana mana bunga o'xshagan radio, mana bunaqa fotoapparatlar, kolleksiya qilmoqchisiz-a deyapti, masalan."}
{"audio_path": "audio_files/audio_97.flac", "text": "man 4-5 ming dollarga vaqtimni sotyapman. O'zi pul topishdan maqsad nima o'zi bilasizmi? Nima? Pul topishdan maqsad vaqt pul-ku, vaqt sotib olib bo'lmaydi. Mana shu odamlar shu usulda vaqtini sotib oladi. Mana masalan oddiy misol. Sergelida rastamoshka mashina qilish kerak. Mashinani rastamoshka qilish kerak. Mashinam chiqdi, mana BMWm keldi. Xo'p, qayerga borish kerak?"}
{"audio_path": "audio_files/audio_98.flac", "text": "olasiz. Nomer muhimmi, harflari muhimmi? Muhimroq? Oldin nomer edi. Hozir nomer modadan qoldi, hozir harf moda. Tasavvur qiling, lyuboy ajibuji nomer, uchta O bo'lsa, mazza-ku. Mazzami? Mazza-da. Da? O'zi mazza emas. Odamlarga shu mazza beradigan bo'lib ketgan."}
{"audio_path": "audio_files/audio_99.flac", "text": "menda mana bunaqa narsada, chunki sizga apredilyonniy bitta summani ayta olmayman. Chunki har oy, har ikki oyda men reklamam narxini chereschur oshirib yuboryapman-da. 100 dollardan 200 dollarga, 200 dollardan 400 dollarga, 400 dan 800 ga, keyin 1000. Storiesni oʻzini aytyapman. Postim oldin 200-300 dollar boʻlardi. Bir yil oldin, oʻtgan yili mana shunaqa payt. Hozir 3000 dan 5000 gacha."}
